/* The %C is replaced by the ellipses (...) character */
"Open Spaces Preferences%C" = "Abrir preferências do Spaces%C";

/* Spaces is not enabled string */
"Spaces is not enabled" = "O Spaces não está activado";

/* spaces menu extra */
"spaces menu extra" = "extra do menu spaces";

